/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld 个已替换";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 个被替换";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "所选内容";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "未找到";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "全部替换";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "全选";

